"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2225, \"word_counts\": \"{\\\"tv\\\": 520, \\\"future\\\": 370, \\\"in\\\": 17597, \\\"the\\\": 52235, \\\"hands\\\": 91, \\\"of\\\": 19847, \\\"viewers\\\": 87, \\\"with\\\": 5304, \\\"home\\\": 662, \\\"theatre\\\": 94, \\\"systems\\\": 130, \\\"plasma\\\": 14, \\\"high\\\": 549, \\\"definition\\\": 99, \\\"tvs\\\": 19, \\\"and\\\": 18487, \\\"digital\\\": 415, \\\"video\\\": 361, \\\"recorders\\\": 20, \\\"moving\\\": 76, \\\"into\\\": 1115, \\\"living\\\": 81, \\\"room\\\": 65, \\\"way\\\": 738, \\\"people\\\": 2019, \\\"watch\\\": 111, \\\"will\\\": 4443, \\\"be\\\": 5761, \\\"radically\\\": 10, \\\"different\\\": 258, \\\"five\\\": 532, \\\"years\\\": 996, \\\"time\\\": 1319, \\\"that\\\": 8196, \\\"is\\\": 8503, \\\"according\\\": 418, \\\"to\\\": 24949, \\\"an\\\": 2798, \\\"expert\\\": 29, \\\"panel\\\": 78, \\\"which\\\": 2560, \\\"gathered\\\": 38, \\\"at\\\": 4605, \\\"annual\\\": 167, \\\"consumer\\\": 213, \\\"electronics\\\": 83, \\\"show\\\": 600, \\\"las\\\": 31, \\\"vegas\\\": 30, \\\"discuss\\\": 59, \\\"how\\\": 641, \\\"these\\\": 512, \\\"new\\\": 1947, \\\"technologies\\\": 114, \\\"impact\\\": 132, \\\"one\\\": 1873, \\\"our\\\": 678, \\\"favourite\\\": 110, \\\"pastimes\\\": 1, \\\"us\\\": 1945, \\\"leading\\\": 151, \\\"trend\\\": 67, \\\"programmes\\\": 101, \\\"other\\\": 1143, \\\"content\\\": 219, \\\"delivered\\\": 50, \\\"via\\\": 127, \\\"networks\\\": 176, \\\"through\\\": 520, \\\"cable\\\": 71, \\\"satellite\\\": 47, \\\"telecoms\\\": 63, \\\"companies\\\": 424, \\\"broadband\\\": 257, \\\"service\\\": 452, \\\"providers\\\": 34, \\\"front\\\": 124, \\\"rooms\\\": 14, \\\"portable\\\": 97, \\\"devices\\\": 161, \\\"most\\\": 741, \\\"talked\\\": 18, \\\"about\\\": 1788, \\\"ces\\\": 37, \\\"has\\\": 4917, \\\"been\\\": 2455, \\\"personal\\\": 243, \\\"dvr\\\": 6, \\\"pvr\\\": 12, \\\"set\\\": 759, \\\"top\\\": 602, \\\"boxes\\\": 28, \\\"like\\\": 872, \\\"s\\\": 9227, \\\"tivo\\\": 13, \\\"uk\\\": 1093, \\\"sky\\\": 76, \\\"system\\\": 409, \\\"allow\\\": 200, \\\"record\\\": 425, \\\"store\\\": 76, \\\"play\\\": 564, \\\"pause\\\": 16, \\\"forward\\\": 193, \\\"wind\\\": 14, \\\"when\\\": 1340, \\\"they\\\": 3048, \\\"want\\\": 553, \\\"essentially\\\": 10, \\\"technology\\\": 551, \\\"allows\\\": 47, \\\"for\\\": 8867, \\\"much\\\": 621, \\\"more\\\": 2316, \\\"personalised\\\": 6, \\\"are\\\": 4368, \\\"also\\\": 2141, \\\"being\\\": 918, \\\"built\\\": 91, \\\"sets\\\": 51, \\\"big\\\": 412, \\\"business\\\": 388, \\\"japan\\\": 218, \\\"but\\\": 4387, \\\"slower\\\": 32, \\\"take\\\": 746, \\\"off\\\": 643, \\\"europe\\\": 410, \\\"because\\\": 814, \\\"lack\\\": 84, \\\"programming\\\": 18, \\\"not\\\": 3465, \\\"only\\\": 957, \\\"can\\\": 1655, \\\"adverts\\\": 29, \\\"forget\\\": 35, \\\"abiding\\\": 9, \\\"by\\\": 4466, \\\"network\\\": 218, \\\"channel\\\": 96, \\\"schedules\\\": 6, \\\"putting\\\": 77, \\\"together\\\": 159, \\\"their\\\": 2393, \\\"own\\\": 456, \\\"a\\\": 18181, \\\"la\\\": 47, \\\"carte\\\": 2, \\\"entertainment\\\": 130, \\\"some\\\": 1122, \\\"worried\\\": 51, \\\"what\\\": 1131, \\\"it\\\": 7833, \\\"means\\\": 221, \\\"them\\\": 966, \\\"terms\\\": 115, \\\"advertising\\\": 48, \\\"revenues\\\": 63, \\\"as\\\": 4936, \\\"well\\\": 761, \\\"brand\\\": 56, \\\"identity\\\": 37, \\\"viewer\\\": 15, \\\"loyalty\\\": 13, \\\"channels\\\": 38, \\\"although\\\": 298, \\\"leads\\\": 36, \\\"this\\\": 2827, \\\"moment\\\": 125, \\\"concern\\\": 93, \\\"raised\\\": 89, \\\"particularly\\\": 127, \\\"growing\\\": 169, \\\"uptake\\\": 6, \\\"services\\\": 424, \\\"happens\\\": 56, \\\"here\\\": 224, \\\"today\\\": 208, \\\"we\\\": 3000, \\\"see\\\": 545, \\\"nine\\\": 107, \\\"months\\\": 464, \\\"adam\\\": 26, \\\"hume\\\": 1, \\\"bbc\\\": 773, \\\"broadcast\\\": 73, \\\"futurologist\\\": 3, \\\"told\\\": 909, \\\"news\\\": 516, \\\"website\\\": 240, \\\"likes\\\": 41, \\\"there\\\": 1858, \\\"no\\\": 973, \\\"issues\\\": 198, \\\"lost\\\": 301, \\\"revenue\\\": 77, \\\"yet\\\": 250, \\\"pressing\\\": 13, \\\"issue\\\": 258, \\\"commercial\\\": 93, \\\"broadcasters\\\": 35, \\\"important\\\": 273, \\\"everyone\\\": 134, \\\"talking\\\": 90, \\\"brands\\\": 49, \\\"rather\\\": 223, \\\"than\\\": 1602, \\\"said\\\": 7190, \\\"tim\\\": 81, \\\"hanlon\\\": 3, \\\"from\\\": 3511, \\\"communications\\\": 54, \\\"firm\\\": 588, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 57, \\\"connections\\\": 56, \\\"anybody\\\": 26, \\\"producer\\\": 87, \\\"he\\\": 5893, \\\"added\\\": 729, \\\"challenge\\\": 118, \\\"now\\\": 1139, \\\"hard\\\": 281, \\\"promote\\\": 29, \\\"programme\\\": 239, \\\"so\\\": 1139, \\\"choice\\\": 169, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 146, \\\"vice\\\": 81, \\\"president\\\": 328, \\\"guide\\\": 21, \\\"group\\\": 489, \\\"find\\\": 246, \\\"simplified\\\": 2, \\\"or\\\": 1627, \\\"could\\\": 1497, \\\"leaf\\\": 4, \\\"out\\\": 1690, \\\"google\\\": 121, \\\"book\\\": 174, \\\"search\\\": 225, \\\"engine\\\": 55, \\\"instead\\\": 170, \\\"scheduler\\\": 1, \\\"help\\\": 421, \\\"kind\\\": 88, \\\"model\\\": 71, \\\"might\\\": 236, \\\"work\\\": 603, \\\"younger\\\": 48, \\\"ipod\\\": 74, \\\"generation\\\": 126, \\\"used\\\": 516, \\\"taking\\\": 291, \\\"control\\\": 273, \\\"gadgets\\\": 103, \\\"on\\\": 7553, \\\"suit\\\": 37, \\\"recognised\\\": 43, \\\"older\\\": 62, \\\"generations\\\": 9, \\\"comfortable\\\": 22, \\\"familiar\\\": 28, \\\"know\\\": 359, \\\"getting\\\": 229, \\\"perhaps\\\": 68, \\\"do\\\": 961, \\\"put\\\": 468, \\\"mr\\\": 2984, \\\"suggested\\\": 107, \\\"end\\\": 517, \\\"you\\\": 1519, \\\"have\\\": 4732, \\\"kids\\\": 27, \\\"just\\\": 955, \\\"diapers\\\": 1, \\\"who\\\": 2075, \\\"pushing\\\": 42, \\\"buttons\\\": 6, \\\"already\\\": 467, \\\"everything\\\": 130, \\\"possible\\\": 210, \\\"available\\\": 204, \\\"ultimately\\\": 36, \\\"tell\\\": 69, \\\"market\\\": 693, \\\"showcased\\\": 9, \\\"many\\\": 825, \\\"enhancing\\\": 19, \\\"watching\\\": 60, \\\"experience\\\": 121, \\\"everywhere\\\": 8, \\\"models\\\": 68, \\\"lcd\\\": 9, \\\"liquid\\\": 9, \\\"crystal\\\": 20, \\\"display\\\": 70, \\\"launched\\\": 152, \\\"capability\\\": 22, \\\"external\\\": 20, \\\"such\\\": 858, \\\"example\\\": 114, \\\"humax\\\": 1, \\\"inch\\\": 11, \\\"hour\\\": 105, \\\"dvd\\\": 167, \\\"recorder\\\": 20, \\\"biggest\\\": 297, \\\"directtv\\\": 1, \\\"even\\\": 494, \\\"its\\\": 2270, \\\"branded\\\": 30, \\\"hours\\\": 142, \\\"recording\\\": 39, \\\"instant\\\": 14, \\\"replay\\\": 25, \\\"function\\\": 16, \\\"rewind\\\": 5, \\\"up\\\": 2272, \\\"microsoft\\\": 277, \\\"chief\\\": 457, \\\"bill\\\": 280, \\\"gates\\\": 33, \\\"announced\\\": 250, \\\"his\\\": 3001, \\\"pre\\\": 150, \\\"keynote\\\": 21, \\\"speech\\\": 127, \\\"partnership\\\": 23, \\\"called\\\": 382, \\\"tivotogo\\\": 1, \\\"recorded\\\": 58, \\\"windows\\\": 121, \\\"pcs\\\": 118, \\\"mobile\\\": 532, \\\"all\\\": 1598, \\\"reflect\\\": 28, \\\"increasing\\\": 77, \\\"freeing\\\": 5, \\\"multimedia\\\": 62, \\\"worldcom\\\": 65, \\\"boss\\\": 161, \\\"left\\\": 295, \\\"books\\\": 63, \\\"alone\\\": 75, \\\"former\\\": 444, \\\"bernie\\\": 12, \\\"ebbers\\\": 63, \\\"accused\\\": 149, \\\"overseeing\\\": 9, \\\"bn\\\": 940, \\\"fraud\\\": 132, \\\"never\\\": 277, \\\"made\\\": 857, \\\"accounting\\\": 46, \\\"decisions\\\": 83, \\\"witness\\\": 18, \\\"jurors\\\": 13, \\\"david\\\": 257, \\\"myers\\\": 11, \\\"comments\\\": 124, \\\"under\\\": 545, \\\"questioning\\\": 19, \\\"defence\\\": 118, \\\"lawyers\\\": 54, \\\"arguing\\\": 22, \\\"was\\\": 5980, \\\"responsible\\\": 74, \\\"problems\\\": 232, \\\"phone\\\": 383, \\\"company\\\": 672, \\\"collapsed\\\": 19, \\\"prosecutors\\\": 44, \\\"claim\\\": 161, \\\"losses\\\": 55, \\\"were\\\": 2178, \\\"hidden\\\": 30, \\\"protect\\\": 88, \\\"shares\\\": 265, \\\"pleaded\\\": 33, \\\"guilty\\\": 90, \\\"assisting\\\": 5, \\\"monday\\\": 203, \\\"lawyer\\\": 65, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"tried\\\": 84, \\\"distance\\\": 38, \\\"client\\\": 25, \\\"allegations\\\": 58, \\\"during\\\": 454, \\\"cross\\\": 117, \\\"examination\\\": 5, \\\"asked\\\": 205, \\\"if\\\": 1504, \\\"ever\\\": 234, \\\"knew\\\": 72, \\\"make\\\": 939, \\\"decision\\\": 338, \\\"i\\\": 3868, \\\"am\\\": 260, \\\"aware\\\": 67, \\\"replied\\\": 22, \\\"did\\\": 536, \\\"entry\\\": 53, \\\"pressed\\\": 10, \\\"admitted\\\": 129, \\\"ordered\\\": 38, \\\"false\\\": 48, \\\"entries\\\": 20, \\\"request\\\": 26, \\\"financial\\\": 261, \\\"officer\\\": 66, \\\"scott\\\": 58, \\\"sullivan\\\": 81, \\\"trying\\\": 189, \\\"paint\\\": 6, \\\"testify\\\": 4, \\\"later\\\": 292, \\\"trial\\\": 168, \\\"mastermind\\\": 2, \\\"behind\\\": 236, \\\"house\\\": 279, \\\"cards\\\": 147, \\\"team\\\": 398, \\\"meanwhile\\\": 134, \\\"looking\\\": 260, \\\"portray\\\": 7, \\\"him\\\": 635, \\\"affable\\\": 1, \\\"admission\\\": 13, \\\"pe\\\": 4, \\\"graduate\\\": 8, \\\"economist\\\": 74, \\\"whatever\\\": 43, \\\"abilities\\\": 6, \\\"transformed\\\": 11, \\\"relative\\\": 9, \\\"unknown\\\": 17, \\\"giant\\\": 155, \\\"investor\\\": 24, \\\"darling\\\": 8, \\\"late\\\": 171, \\\"mounted\\\": 11, \\\"however\\\": 512, \\\"competition\\\": 188, \\\"increased\\\": 114, \\\"boom\\\": 33, \\\"petered\\\": 4, \\\"finally\\\": 65, \\\"shareholders\\\": 92, \\\"workers\\\": 131, \\\"jobs\\\": 215, \\\"expected\\\": 504, \\\"last\\\": 1381, \\\"two\\\": 1269, \\\"found\\\": 333, \\\"ceo\\\": 9, \\\"faces\\\": 89, \\\"substantial\\\": 31, \\\"jail\\\": 51, \\\"sentence\\\": 47, \\\"firmly\\\": 16, \\\"declared\\\": 41, \\\"innocence\\\": 9, \\\"tigers\\\": 15, \\\"wary\\\": 9, \\\"farrell\\\": 22, \\\"gamble\\\": 10, \\\"leicester\\\": 85, \\\"say\\\": 581, \\\"rushed\\\": 14, \\\"making\\\": 331, \\\"bid\\\": 211, \\\"andy\\\": 117, \\\"should\\\": 825, \\\"great\\\": 384, \\\"britain\\\": 445, \\\"rugby\\\": 214, \\\"league\\\": 197, \\\"captain\\\": 113, \\\"decide\\\": 81, \\\"switch\\\": 39, \\\"codes\\\": 14, \\\"else\\\": 72, \\\"involved\\\": 155, \\\"process\\\": 128, \\\"still\\\": 622, \\\"away\\\": 313, \\\"going\\\": 632, \\\"next\\\": 784, \\\"stage\\\": 145, \\\"john\\\": 259, \\\"wells\\\": 21, \\\"radio\\\": 348, \\\"lot\\\": 317, \\\"unknowns\\\": 1, \\\"least\\\": 207, \\\"medical\\\": 46, \\\"situation\\\": 123, \\\"whoever\\\": 8, \\\"does\\\": 288, \\\"had\\\": 2553, \\\"persistent\\\": 15, \\\"knee\\\": 38, \\\"operation\\\": 63, \\\"weeks\\\": 206, \\\"ago\\\": 232, \\\"another\\\": 379, \\\"three\\\": 826, \\\"saracens\\\": 12, \\\"believed\\\": 100, \\\"head\\\": 224, \\\"list\\\": 215, \\\"union\\\": 200, \\\"clubs\\\": 60, \\\"interested\\\": 80, \\\"signing\\\": 46, \\\"decides\\\": 11, \\\"move\\\": 375, \\\"man\\\": 294, \\\"game\\\": 867, \\\"across\\\": 227, \\\"believes\\\": 146, \\\"would\\\": 2554, \\\"better\\\": 354, \\\"playing\\\": 292, \\\"backs\\\": 44, \\\"initially\\\": 62, \\\"m\\\": 1900, \\\"sure\\\": 161, \\\"step\\\": 123, \\\"between\\\": 554, \\\"centre\\\": 197, \\\"think\\\": 590, \\\"england\\\": 617, \\\"prefer\\\": 27, \\\"progress\\\": 86, \\\"position\\\": 151, \\\"back\\\": 842, \\\"row\\\": 112, \\\"where\\\": 512, \\\"use\\\": 579, \\\"skills\\\": 61, \\\"within\\\": 210, \\\"forwards\\\": 14, \\\"jury\\\": 28, \\\"whether\\\": 291, \\\"divide\\\": 27, \\\"club\\\": 369, \\\"balance\\\": 42, \\\"struck\\\": 38, \\\"cost\\\": 290, \\\"option\\\": 53, \\\"bringing\\\": 63, \\\"ready\\\": 95, \\\"replacement\\\": 54, \\\"yeading\\\": 4, \\\"face\\\": 268, \\\"newcastle\\\": 97, \\\"fa\\\": 62, \\\"cup\\\": 300, \\\"premiership\\\": 102, \\\"side\\\": 336, \\\"united\\\": 335, \\\"trip\\\": 53, \\\"ryman\\\": 1, \\\"premier\\\": 37, \\\"leaders\\\": 93, \\\"third\\\": 396, \\\"round\\\": 151, \\\"arguably\\\": 6, \\\"highlight\\\": 28, \\\"draw\\\": 83, \\\"potential\\\": 148, \\\"money\\\": 440, \\\"spinner\\\": 1, \\\"non\\\": 118, \\\"beat\\\": 194, \\\"slough\\\": 6, \\\"second\\\": 593, \\\"conference\\\": 157, \\\"exeter\\\": 13, \\\"city\\\": 182, \\\"knocked\\\": 31, \\\"doncaster\\\": 3, \\\"saturday\\\": 200, \\\"travel\\\": 79, \\\"old\\\": 474, \\\"trafford\\\": 21, \\\"meet\\\": 173, \\\"holders\\\": 16, \\\"manchester\\\": 148, \\\"january\\\": 304, \\\"arsenal\\\": 159, \\\"drawn\\\": 57, \\\"stoke\\\": 8, \\\"chelsea\\\": 208, \\\"host\\\": 117, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 254, \\\"brentford\\\": 14, \\\"goalless\\\": 3, \\\"sunday\\\": 251, \\\"luton\\\": 7, \\\"win\\\": 598, \\\"against\\\": 965, \\\"martin\\\": 144, \\\"allen\\\": 12, \\\"griffin\\\": 11, \\\"park\\\": 94, \\\"number\\\": 755, \\\"teams\\\": 62, \\\"difficult\\\": 179, \\\"games\\\": 618, \\\"championship\\\": 70, \\\"sides\\\": 72, \\\"weekend\\\": 150, \\\"placed\\\": 42, \\\"everton\\\": 48, \\\"visit\\\": 65, \\\"plymouth\\\": 4, \\\"liverpool\\\": 162, \\\"burnley\\\": 18, \\\"palace\\\": 24, \\\"go\\\": 606, \\\"sunderland\\\": 19, \\\"fulham\\\": 21, \\\"carling\\\": 22, \\\"semi\\\": 55, \\\"finalists\\\": 6, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"while\\\": 778, \\\"aston\\\": 26, \\\"villa\\\": 28, \\\"sheffield\\\": 48, \\\"strugglers\\\": 2, \\\"norwich\\\": 34, \\\"blackburn\\\": 31, \\\"west\\\": 143, \\\"brom\\\": 9, \\\"ham\\\": 24, \\\"cardiff\\\": 76, \\\"preston\\\": 10, \\\"north\\\": 112, \\\"respectively\\\": 24, \\\"southampton\\\": 42, \\\"northampton\\\": 15, \\\"having\\\": 249, \\\"beaten\\\": 48, \\\"earlier\\\": 286, \\\"season\\\": 270, \\\"middlesbrough\\\": 26, \\\"either\\\": 139, \\\"swindon\\\": 6, \\\"notts\\\": 4, \\\"county\\\": 12, \\\"spurs\\\": 21, \\\"entertain\\\": 6, \\\"brighton\\\": 16, \\\"white\\\": 110, \\\"hart\\\": 17, \\\"lane\\\": 25, \\\"v\\\": 134, \\\"co\\\": 168, \\\"utd\\\": 25, \\\"blackpool\\\": 21, \\\"derby\\\": 16, \\\"wigan\\\": 5, \\\"wolves\\\": 18, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"reading\\\": 52, \\\"stockport\\\": 1, \\\"swansea\\\": 33, \\\"birmingham\\\": 72, \\\"leeds\\\": 40, \\\"hartlepool\\\": 8, \\\"boston\\\": 29, \\\"milton\\\": 4, \\\"keynes\\\": 3, \\\"dons\\\": 2, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 27, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 9, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"matches\\\": 84, \\\"played\\\": 278, \\\"ocean\\\": 22, \\\"twelve\\\": 15, \\\"raids\\\": 11, \\\"box\\\": 162, \\\"office\\\": 346, \\\"crime\\\": 108, \\\"caper\\\": 2, \\\"sequel\\\": 45, \\\"starring\\\": 81, \\\"george\\\": 89, \\\"clooney\\\": 7, \\\"brad\\\": 11, \\\"pitt\\\": 9, \\\"julia\\\": 14, \\\"roberts\\\": 30, \\\"gone\\\": 117, \\\"straight\\\": 81, \\\"chart\\\": 144, \\\"took\\\": 363, \\\"ticket\\\": 44, \\\"sales\\\": 483, \\\"studio\\\": 60, \\\"estimates\\\": 42, \\\"follows\\\": 60, \\\"master\\\": 17, \\\"criminals\\\": 37, \\\"try\\\": 254, \\\"pull\\\": 35, \\\"major\\\": 262, \\\"heists\\\": 2, \\\"week\\\": 591, \\\"national\\\": 316, \\\"treasure\\\": 7, \\\"place\\\": 402, \\\"wesley\\\": 2, \\\"snipes\\\": 2, \\\"blade\\\": 4, \\\"trinity\\\": 3, \\\"rounding\\\": 5, \\\"animated\\\": 21, \\\"fable\\\": 2, \\\"polar\\\": 7, \\\"express\\\": 40, \\\"tom\\\": 49, \\\"hanks\\\": 21, \\\"festive\\\": 27, \\\"comedy\\\": 135, \\\"christmas\\\": 178, \\\"kranks\\\": 3, \\\"triumph\\\": 29, \\\"marks\\\": 25, \\\"fourth\\\": 174, \\\"opening\\\": 146, \\\"december\\\": 303, \\\"release\\\": 165, \\\"after\\\": 1670, \\\"films\\\": 256, \\\"lord\\\": 278, \\\"rings\\\": 33, \\\"trilogy\\\": 12, \\\"narrowly\\\": 12, \\\"predecessor\\\": 11, \\\"eleven\\\": 9, \\\"total\\\": 194, \\\"remake\\\": 17, \\\"film\\\": 881, \\\"frank\\\": 47, \\\"sinatra\\\": 4, \\\"rat\\\": 7, \\\"pack\\\": 37, \\\"directed\\\": 53, \\\"oscar\\\": 149, \\\"winning\\\": 240, \\\"director\\\": 436, \\\"steven\\\": 61, \\\"soderbergh\\\": 4, \\\"returns\\\": 36, \\\"direct\\\": 79, \\\"hit\\\": 367, \\\"reunites\\\": 3, \\\"matt\\\": 58, \\\"damon\\\": 4, \\\"garcia\\\": 15, \\\"elliott\\\": 8, \\\"gould\\\": 3, \\\"catherine\\\": 12, \\\"zeta\\\": 4, \\\"jones\\\": 169, \\\"joins\\\": 26, \\\"star\\\": 309, \\\"cast\\\": 60, \\\"fun\\\": 55, \\\"good\\\": 646, \\\"holiday\\\": 35, \\\"movie\\\": 167, \\\"dan\\\": 24, \\\"fellman\\\": 2, \\\"distribution\\\": 44, \\\"warner\\\": 26, \\\"bros\\\": 10, \\\"critics\\\": 113, \\\"less\\\": 284, \\\"complimentary\\\": 2, \\\"project\\\": 172, \\\"los\\\": 72, \\\"angeles\\\": 63, \\\"times\\\": 302, \\\"labelling\\\": 7, \\\"dispiriting\\\": 2, \\\"vanity\\\": 9, \\\"milder\\\": 5, \\\"review\\\": 81, \\\"york\\\": 174, \\\"dubbed\\\": 32, \\\"unabashedly\\\": 2, \\\"trivial\\\": 3, \\\"howard\\\": 358, \\\"hits\\\": 85, \\\"mongrel\\\": 5, \\\"jibe\\\": 5, \\\"michael\\\": 286, \\\"peter\\\": 96, \\\"hain\\\": 9, \\\"tory\\\": 272, \\\"leader\\\": 285, \\\"acting\\\": 50, \\\"attack\\\": 131, \\\"shows\\\": 165, \\\"labour\\\": 790, \\\"rattled\\\": 6, \\\"opposition\\\": 108, \\\"upbeat\\\": 27, \\\"party\\\": 622, \\\"spring\\\": 38, \\\"campaigning\\\": 48, \\\"tactics\\\": 27, \\\"proved\\\": 76, \\\"tories\\\": 240, \\\"hitting\\\": 30, \\\"anti\\\": 292, \\\"terror\\\": 89, \\\"debate\\\": 114, \\\"something\\\": 254, \\\"tells\\\": 34, \\\"me\\\": 456, \\\"someone\\\": 93, \\\"somewhere\\\": 27, \\\"little\\\": 278, \\\"bit\\\": 146, \\\"commons\\\": 129, \\\"four\\\": 498, \\\"stance\\\": 23, \\\"government\\\": 1151, \\\"terrorism\\\": 67, \\\"legislation\\\": 75, \\\"country\\\": 523, \\\"risk\\\": 114, \\\"then\\\": 626, \\\"behaving\\\": 8, \\\"sake\\\": 12, \\\"anything\\\": 146, \\\"cling\\\": 2, \\\"costs\\\": 214, \\\"far\\\": 332, \\\"year\\\": 2289, \\\"compared\\\": 131, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"flying\\\": 44, \\\"pig\\\": 9, \\\"morning\\\": 70, \\\"don\\\": 444, \\\"t\\\": 1336, \\\"environment\\\": 74, \\\"secretary\\\": 295, \\\"margaret\\\": 25, \\\"beckett\\\": 2, \\\"rejected\\\": 91, \\\"comment\\\": 89, \\\"telling\\\": 45, \\\"pm\\\": 27, \\\"very\\\": 845, \\\"real\\\": 338, \\\"duty\\\": 74, \\\"get\\\": 887, \\\"focus\\\": 120, \\\"proposals\\\": 136, \\\"examples\\\": 13, \\\"seeing\\\": 64, \\\"believe\\\": 269, \\\"really\\\": 382, \\\"poor\\\": 127, \\\"judgement\\\": 30, \\\"behalf\\\": 26, \\\"policies\\\": 89, \\\"schools\\\": 116, \\\"taxes\\\": 136, \\\"immigration\\\": 137, \\\"striking\\\": 17, \\\"chord\\\": 1, \\\"voters\\\": 141, \\\"since\\\": 607, \\\"beginning\\\": 73, \\\"election\\\": 657, \\\"ve\\\": 318, \\\"political\\\": 231, \\\"weather\\\": 41, \\\"denied\\\": 157, \\\"politics\\\": 106, \\\"raising\\\": 50, \\\"case\\\": 289, \\\"dixon\\\": 8, \\\"whose\\\": 123, \\\"cancelled\\\": 24, \\\"seven\\\": 140, \\\"grabbed\\\": 14, \\\"headlines\\\": 26, \\\"claims\\\": 233, \\\"mrs\\\": 41, \\\"human\\\": 187, \\\"shield\\\": 5, \\\"she\\\": 1090, \\\"blair\\\": 601, \\\"plans\\\": 486, \\\"quotas\\\": 22, \\\"media\\\": 321, \\\"coverage\\\": 26, \\\"racist\\\": 33, \\\"common\\\": 81, \\\"sense\\\": 69, \\\"pledged\\\": 60, \\\"cleaner\\\": 9, \\\"hospitals\\\": 33, \\\"school\\\": 151, \\\"discipline\\\": 30, \\\"promise\\\": 44, \\\"rid\\\": 21, \\\"correctness\\\": 2, \\\"curriculum\\\": 6, \\\"give\\\": 320, \\\"same\\\": 366, \\\"chance\\\": 239, \\\"decent\\\": 27, \\\"state\\\": 347, \\\"education\\\": 154, \\\"come\\\": 466, \\\"ordinary\\\": 34, \\\"family\\\": 170, \\\"teenage\\\": 29, \\\"applying\\\": 10, \\\"cambridge\\\": 20, \\\"gordon\\\": 148, \\\"brown\\\": 471, \\\"love\\\": 148, \\\"stressed\\\": 46, \\\"commitment\\\": 45, \\\"cut\\\": 281, \\\"red\\\": 88, \\\"tape\\\": 17, \\\"increase\\\": 270, \\\"basic\\\": 61, \\\"pension\\\": 70, \\\"line\\\": 320, \\\"earnings\\\": 84, \\\"finished\\\": 73, \\\"appeal\\\": 137, \\\"activists\\\": 22, \\\"day\\\": 464, \\\"able\\\": 312, \\\"your\\\": 298, \\\"children\\\": 270, \\\"grandchildren\\\": 4, \\\"mine\\\": 13, \\\"my\\\": 678, \\\"part\\\": 572, \\\"helped\\\": 139, \\\"famous\\\": 51, \\\"ordinator\\\": 10, \\\"alan\\\": 114, \\\"milburn\\\": 69, \\\"confirms\\\": 7, \\\"always\\\": 247, \\\"strategy\\\": 75, \\\"opportunism\\\": 3, \\\"vision\\\": 47, \\\"reference\\\": 19, \\\"appearance\\\": 54, \\\"perfectly\\\": 29, \\\"entitled\\\": 31, \\\"pose\\\": 12, \\\"working\\\": 269, \\\"families\\\": 81, \\\"damaged\\\": 25, \\\"plan\\\": 209, \\\"public\\\": 556, \\\"spending\\\": 277, \\\"prepares\\\": 6, \\\"name\\\": 169, \\\"poll\\\": 118, \\\"date\\\": 148, \\\"tony\\\": 225, \\\"likely\\\": 328, \\\"may\\\": 683, \\\"parliament\\\": 157, \\\"easter\\\": 4, \\\"break\\\": 184, \\\"editor\\\": 67, \\\"learned\\\": 18, \\\"andrew\\\": 86, \\\"marr\\\": 12, \\\"says\\\": 675, \\\"ask\\\": 106, \\\"queen\\\": 60, \\\"april\\\": 118, \\\"dissolve\\\": 4, \\\"resisted\\\": 12, \\\"calls\\\": 163, \\\"parties\\\": 166, \\\"stepped\\\": 35, \\\"recently\\\": 183, \\\"downing\\\": 66, \\\"street\\\": 151, \\\"saying\\\": 321, \\\"timing\\\": 28, \\\"matter\\\": 105, \\\"prime\\\": 324, \\\"minister\\\": 557, \\\"spokeswoman\\\": 72, \\\"announce\\\": 46, \\\"wants\\\": 175, \\\"signal\\\": 23, \\\"frantic\\\": 8, \\\"westminster\\\": 42, \\\"key\\\": 244, \\\"needs\\\": 149, \\\"finance\\\": 114, \\\"covering\\\": 16, \\\"budget\\\": 259, \\\"passed\\\": 60, \\\"before\\\": 807, \\\"closes\\\": 6, \\\"session\\\": 45, \\\"seek\\\": 73, \\\"push\\\": 62, \\\"serious\\\": 112, \\\"organised\\\": 43, \\\"id\\\": 87, \\\"wednesday\\\": 218, \\\"almost\\\": 244, \\\"nobody\\\": 33, \\\"level\\\": 205, \\\"inside\\\": 73, \\\"itself\\\": 133, \\\"doesn\\\": 90, \\\"expect\\\": 100, \\\"soon\\\": 129, \\\"short\\\": 178, \\\"recess\\\": 1, \\\"whips\\\": 1, \\\"asks\\\": 11, \\\"re\\\": 387, \\\"officially\\\": 33, \\\"until\\\": 261, \\\"june\\\": 123, \\\"hold\\\": 202, \\\"general\\\": 363, \\\"recent\\\": 283, \\\"governments\\\": 36, \\\"favoured\\\": 9, \\\"henman\\\": 54, \\\"hopes\\\": 139, \\\"ended\\\": 83, \\\"dubai\\\": 28, \\\"seed\\\": 91, \\\"slumped\\\": 4, \\\"defeat\\\": 99, \\\"rain\\\": 17, \\\"interrupted\\\": 7, \\\"open\\\": 371, \\\"quarter\\\": 266, \\\"final\\\": 377, \\\"ivan\\\": 16, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 27, \\\"booked\\\": 26, \\\"victory\\\": 208, \\\"over\\\": 1466, \\\"british\\\": 539, \\\"looked\\\": 114, \\\"course\\\": 128, \\\"match\\\": 299, \\\"halted\\\": 12, \\\"intervened\\\": 7, \\\"again\\\": 285, \\\"seal\\\": 14, \\\"spanish\\\": 87, \\\"fifth\\\": 71, \\\"tommy\\\": 26, \\\"robredo\\\": 7, \\\"secured\\\": 35, \\\"nicolas\\\": 28, \\\"kiefer\\\": 6, \\\"germany\\\": 144, \\\"afterwards\\\": 27, \\\"cursing\\\": 3, \\\"umpire\\\": 4, \\\"breaks\\\": 31, \\\"incredibly\\\": 15, \\\"frustrating\\\": 13, \\\"raining\\\": 3, \\\"kept\\\": 96, \\\"till\\\": 9, \\\"score\\\": 63, \\\"irrelevant\\\": 6, \\\"couldn\\\": 38, \\\"happy\\\": 127, \\\"form\\\": 198, \\\"desert\\\": 6, \\\"wilkinson\\\": 41, \\\"fit\\\": 88, \\\"edinburgh\\\": 71, \\\"jonny\\\": 29, \\\"long\\\": 442, \\\"awaited\\\": 11, \\\"return\\\": 255, \\\"injury\\\": 234, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"october\\\": 164, \\\"full\\\": 255, \\\"contact\\\": 44, \\\"training\\\": 118, \\\"falcons\\\": 5, \\\"fly\\\": 66, \\\"half\\\": 470, \\\"start\\\": 369, \\\"heineken\\\": 32, \\\"murrayfield\\\": 17, \\\"bench\\\": 32, \\\"rob\\\": 22, \\\"fine\\\": 56, \\\"hope\\\": 181, \\\"missed\\\": 104, \\\"autumn\\\": 41, \\\"internationals\\\": 13, \\\"aggravating\\\": 6, \\\"haematoma\\\": 1, \\\"upper\\\": 25, \\\"right\\\": 425, \\\"arm\\\": 41, \\\"subsequently\\\": 13, \\\"replaced\\\": 45, \\\"jason\\\": 61, \\\"robinson\\\": 132, \\\"sale\\\": 243, \\\"charlie\\\": 39, \\\"hodgson\\\": 55, \\\"shirt\\\": 7, \\\"canada\\\": 42, \\\"south\\\": 255, \\\"africa\\\": 155, \\\"australia\\\": 124, \\\"disrupted\\\": 8, \\\"muscle\\\": 6, \\\"problem\\\": 234, \\\"followed\\\": 109, \\\"eight\\\": 181, \\\"sidelines\\\": 11, \\\"shoulder\\\": 14, \\\"sustained\\\": 27, \\\"world\\\": 1193, \\\"wars\\\": 36, \\\"sixth\\\": 52, \\\"suitable\\\": 17, \\\"young\\\": 211, \\\"maker\\\": 93, \\\"lucas\\\": 15, \\\"minutes\\\": 220, \\\"revenge\\\": 13, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 18, \\\"series\\\": 252, \\\"six\\\": 478, \\\"cbs\\\": 15, \\\"aired\\\": 12, \\\"predicted\\\": 97, \\\"rating\\\": 23, \\\"advising\\\": 3, \\\"parents\\\": 105, \\\"scenes\\\": 30, \\\"unsuitable\\\": 3, \\\"opens\\\": 37, \\\"classified\\\": 5, \\\"pg\\\": 3, \\\"roughly\\\": 13, \\\"equivalent\\\": 27, \\\"previous\\\": 185, \\\"carried\\\": 58, \\\"restrictive\\\": 5, \\\"parental\\\": 4, \\\"guidance\\\": 23, \\\"ratings\\\": 30, \\\"u\\\": 54, \\\"exception\\\": 7, \\\"clones\\\": 1, \\\"got\\\": 374, \\\"prequel\\\": 3, \\\"original\\\": 126, \\\"chronicles\\\": 6, \\\"transformation\\\": 6, \\\"heroic\\\": 2, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 15, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"travels\\\": 10, \\\"hell\\\": 16, \\\"planet\\\": 11, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcanoes\\\": 1, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 6, \\\"dark\\\": 32, \\\"emotional\\\": 18, \\\"tragedy\\\": 21, \\\"berlin\\\": 36, \\\"cheers\\\": 5, \\\"nazi\\\": 16, \\\"german\\\": 142, \\\"resistance\\\": 7, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 3, \\\"festival\\\": 145, \\\"sophie\\\": 10, \\\"scholl\\\": 9, \\\"days\\\": 280, \\\"portrays\\\": 4, \\\"member\\\": 120, \\\"rose\\\": 171, \\\"movement\\\": 44, \\\"arrested\\\": 54, \\\"beheaded\\\": 1, \\\"her\\\": 784, \\\"brother\\\": 52, \\\"hans\\\": 12, \\\"distributing\\\": 15, \\\"leaflets\\\": 6, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 16, \\\"rothemund\\\": 2, \\\"feeling\\\": 37, \\\"responsibility\\\": 71, \\\"keep\\\": 234, \\\"legacy\\\": 14, \\\"scholls\\\": 1, \\\"must\\\": 264, \\\"somehow\\\": 12, \\\"ideas\\\": 49, \\\"alive\\\": 19, \\\"drew\\\": 22, \\\"transcripts\\\": 1, \\\"gestapo\\\": 1, \\\"interrogations\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 6, \\\"communist\\\": 6, \\\"east\\\": 108, \\\"secret\\\": 37, \\\"police\\\": 261, \\\"discovery\\\": 16, \\\"inspiration\\\": 7, \\\"worked\\\": 128, \\\"closely\\\": 43, \\\"surviving\\\": 4, \\\"relatives\\\": 16, \\\"including\\\": 405, \\\"sisters\\\": 22, \\\"ensure\\\": 148, \\\"historical\\\": 26, \\\"accuracy\\\": 8, \\\"members\\\": 206, \\\"first\\\": 1349, \\\"started\\\": 147, \\\"summer\\\": 162, \\\"dropped\\\": 101, \\\"munich\\\": 19, \\\"university\\\": 133, \\\"calling\\\": 48, \\\"reckoning\\\": 3, \\\"regime\\\": 33, \\\"focuses\\\": 8, \\\"arrest\\\": 56, \\\"intense\\\": 17, \\\"saw\\\": 185, \\\"deny\\\": 24, \\\"charges\\\": 127, \\\"defiant\\\": 7, \\\"vying\\\": 8, \\\"prize\\\": 169, \\\"african\\\": 64, \\\"version\\\": 180, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 60, \\\"carmen\\\": 7, \\\"shot\\\": 124, \\\"cape\\\": 8, \\\"town\\\": 28, \\\"xhosa\\\": 3, \\\"language\\\": 82, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 1, \\\"story\\\": 118, \\\"performed\\\": 51, \\\"strong\\\": 276, \\\"music\\\": 831, \\\"troupe\\\": 2, \\\"debut\\\": 113, \\\"performance\\\": 231, \\\"feature\\\": 80, \\\"nominated\\\": 108, \\\"golden\\\": 96, \\\"bear\\\": 18, \\\"award\\\": 288, \\\"virgin\\\": 32, \\\"blue\\\": 53, \\\"plummet\\\": 3, \\\"australian\\\": 147, \\\"airline\\\": 95, \\\"plunged\\\": 9, \\\"warned\\\": 207, \\\"steep\\\": 3, \\\"fall\\\": 159, \\\"profits\\\": 175, \\\"tax\\\": 424, \\\"march\\\": 228, \\\"lower\\\": 120, \\\"sluggish\\\": 19, \\\"demand\\\": 229, \\\"reported\\\": 177, \\\"previously\\\": 110, \\\"november\\\": 213, \\\"continues\\\": 69, \\\"executive\\\": 311, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"owned\\\": 76, \\\"richard\\\": 94, \\\"branson\\\": 6, \\\"struggling\\\": 55, \\\"fend\\\": 1, \\\"pressure\\\": 153, \\\"rival\\\": 106, \\\"jetstar\\\": 2, \\\"passenger\\\": 17, \\\"forecast\\\": 70, \\\"approximately\\\": 5, \\\"august\\\": 90, \\\"due\\\": 282, \\\"tough\\\": 125, \\\"down\\\": 637, \\\"slack\\\": 6, \\\"rising\\\": 94, \\\"fuel\\\": 88, \\\"domestic\\\": 104, \\\"carrier\\\": 22, \\\"qantas\\\": 22, \\\"fought\\\": 27, \\\"skies\\\": 5, \\\"sydney\\\": 58, \\\"listed\\\": 40, \\\"recovered\\\": 20, \\\"slightly\\\": 59, \\\"close\\\": 197, \\\"shareholder\\\": 38, \\\"patrick\\\": 21, \\\"corporation\\\": 29, \\\"owns\\\": 44, \\\"crude\\\": 49, \\\"oil\\\": 294, \\\"prices\\\": 288, \\\"above\\\": 92, \\\"cold\\\": 38, \\\"parts\\\": 53, \\\"states\\\": 115, \\\"pushed\\\": 54, \\\"barrel\\\": 24, \\\"freezing\\\": 5, \\\"temperatures\\\": 10, \\\"heavy\\\": 45, \\\"snowfall\\\": 1, \\\"heating\\\": 8, \\\"stocks\\\": 26, \\\"low\\\": 228, \\\"fresh\\\": 60, \\\"falls\\\": 33, \\\"value\\\": 141, \\\"dollar\\\": 247, \\\"carry\\\": 77, \\\"mark\\\": 224, \\\"closed\\\": 85, \\\"tuesday\\\": 218, \\\"opec\\\": 18, \\\"reason\\\": 89, \\\"output\\\": 76, \\\"below\\\": 84, \\\"peak\\\": 25, \\\"reached\\\": 114, \\\"average\\\": 134, \\\"brent\\\": 14, \\\"london\\\": 461, \\\"trading\\\": 108, \\\"adding\\\": 85, \\\"western\\\": 45, \\\"america\\\": 125, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 59, \\\"euro\\\": 122, \\\"served\\\": 32, \\\"inflate\\\": 6, \\\"moved\\\": 106, \\\"sharply\\\": 22, \\\"overnight\\\": 7, \\\"following\\\": 268, \\\"chris\\\": 66, \\\"furness\\\": 1, \\\"strategist\\\": 19, \\\"weaken\\\": 7, \\\"obviously\\\": 74, \\\"higher\\\": 183, \\\"several\\\": 188, \\\"production\\\": 193, \\\"unlikely\\\": 83, \\\"citing\\\": 9, \\\"asia\\\": 96, \\\"agree\\\": 76, \\\"need\\\": 416, \\\"supply\\\": 57, \\\"fathi\\\": 2, \\\"bin\\\": 7, \\\"shatwan\\\": 2, \\\"libya\\\": 7, \\\"reuters\\\": 66, \\\"unless\\\": 66, \\\"falling\\\": 73, \\\"watches\\\": 3, \\\"global\\\": 194, \\\"excessive\\\": 11, \\\"arrival\\\": 22, \\\"northern\\\": 74, \\\"hemisphere\\\": 18, \\\"attention\\\": 54, \\\"stockpiles\\\": 7, \\\"gasoline\\\": 4, \\\"force\\\": 135, \\\"eases\\\": 3, \\\"hague\\\": 26, \\\"given\\\": 313, \\\"ambition\\\": 34, \\\"conservative\\\": 140, \\\"william\\\": 61, \\\"stand\\\": 143, \\\"leadership\\\": 68, \\\"daily\\\": 90, \\\"telegraph\\\": 35, \\\"life\\\": 379, \\\"dominated\\\": 71, \\\"too\\\": 444, \\\"boring\\\": 5, \\\"unfulfilling\\\": 2, \\\"rule\\\": 104, \\\"paper\\\": 69, \\\"remain\\\": 146, \\\"mp\\\": 174, \\\"richmond\\\": 2, \\\"yorks\\\": 2, \\\"wife\\\": 48, \\\"ffion\\\": 2, \\\"published\\\": 86, \\\"biography\\\": 13, \\\"wanted\\\": 195, \\\"continue\\\": 217, \\\"writing\\\": 76, \\\"newspaper\\\": 125, \\\"rush\\\": 32, \\\"definitely\\\": 49, \\\"determination\\\": 25, \\\"stay\\\": 116, \\\"central\\\": 111, \\\"role\\\": 282, \\\"disappoint\\\": 4, \\\"collins\\\": 52, \\\"shadow\\\": 95, \\\"huge\\\": 208, \\\"boost\\\": 153, \\\"returned\\\": 61, \\\"became\\\": 127, \\\"feel\\\": 165, \\\"fortunate\\\": 12, \\\"age\\\": 162, \\\"crammed\\\": 2, \\\"entire\\\": 39, \\\"career\\\": 187, \\\"cabinet\\\": 101, \\\"branch\\\": 12, \\\"things\\\": 229, \\\"liberating\\\": 4, \\\"misjudged\\\": 3, \\\"maybe\\\": 57, \\\"wasn\\\": 64, \\\"driven\\\": 74, \\\"thought\\\": 259, \\\"moya\\\": 42, \\\"davis\\\": 119, \\\"carlos\\\": 31, \\\"described\\\": 89, \\\"spain\\\": 110, \\\"roddick\\\": 120, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"missing\\\": 85, \\\"beating\\\": 54, \\\"hosts\\\": 25, \\\"unassailable\\\": 3, \\\"lead\\\": 241, \\\"woken\\\": 4, \\\"nights\\\": 11, \\\"dreaming\\\": 3, \\\"energy\\\": 124, \\\"focused\\\": 46, \\\"lived\\\": 30, \\\"live\\\": 191, \\\"title\\\": 213, \\\"came\\\": 359, \\\"valencia\\\": 9, \\\"nicknamed\\\": 7, \\\"charly\\\": 4, \\\"dream\\\": 27, \\\"nervous\\\": 25, \\\"outset\\\": 9, \\\"obsessed\\\": 12, \\\"helps\\\": 41, \\\"reach\\\": 113, \\\"goals\\\": 73, \\\"incredible\\\": 30, \\\"point\\\": 235, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 128, \\\"hasn\\\": 22, \\\"let\\\": 190, \\\"waiting\\\": 76, \\\"remarkable\\\": 21, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"singles\\\": 83, \\\"aged\\\": 50, \\\"mallorcan\\\": 2, \\\"youngest\\\": 12, \\\"player\\\": 307, \\\"finish\\\": 57, \\\"coach\\\": 228, \\\"mcenroe\\\": 5, \\\"rest\\\": 106, \\\"tennis\\\": 74, \\\"clay\\\": 17, \\\"hone\\\": 2, \\\"surface\\\": 23, \\\"guys\\\": 33, \\\"slow\\\": 73, \\\"courts\\\": 59, \\\"learn\\\": 46, \\\"mix\\\": 18, \\\"smarter\\\": 8, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 21, \\\"schedule\\\": 23, \\\"certainly\\\": 94, \\\"appropriate\\\": 33, \\\"couple\\\": 95, \\\"events\\\": 83, \\\"best\\\": 967, \\\"stuff\\\": 47, \\\"frustrated\\\": 17, \\\"losing\\\": 77, \\\"both\\\": 510, \\\"olympic\\\": 152, \\\"stadium\\\": 84, \\\"felt\\\": 104, \\\"whole\\\": 141, \\\"courters\\\": 2, \\\"american\\\": 236, \\\"chances\\\": 77, \\\"didn\\\": 163, \\\"convert\\\": 13, \\\"bottom\\\": 31, \\\"care\\\": 112, \\\"simple\\\": 75, \\\"korean\\\": 22, \\\"credit\\\": 116, \\\"card\\\": 124, \\\"rescued\\\": 4, \\\"korea\\\": 66, \\\"largest\\\": 149, \\\"averted\\\": 2, \\\"liquidation\\\": 2, \\\"trillion\\\": 51, \\\"won\\\": 591, \\\"bail\\\": 20, \\\"lg\\\": 22, \\\"threatened\\\": 39, \\\"collapse\\\": 35, \\\"debts\\\": 38, \\\"creditors\\\": 42, \\\"parent\\\": 29, \\\"rescue\\\": 17, \\\"consortium\\\": 24, \\\"conglomerate\\\": 6, \\\"each\\\": 252, \\\"stabilise\\\": 4, \\\"million\\\": 572, \\\"customers\\\": 179, \\\"sent\\\": 152, \\\"shockwaves\\\": 2, \\\"economy\\\": 448, \\\"deal\\\": 429, \\\"secure\\\": 79, \\\"avoided\\\": 21, \\\"bankruptcy\\\": 103, \\\"delist\\\": 3, \\\"triggered\\\": 13, \\\"massive\\\": 89, \\\"debt\\\": 160, \\\"redemptions\\\": 1, \\\"forced\\\": 132, \\\"agreement\\\": 107, \\\"funding\\\": 71, \\\"any\\\": 743, \\\"aid\\\": 183, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 179, \\\"bank\\\": 376, \\\"converted\\\": 17, \\\"equity\\\": 28, \\\"purpose\\\": 31, \\\"capital\\\": 92, \\\"injection\\\": 12, \\\"avoid\\\": 81, \\\"delisting\\\": 3, \\\"goal\\\": 175, \\\"met\\\": 107, \\\"kim\\\": 32, \\\"analyst\\\": 120, \\\"sejong\\\": 1, \\\"securities\\\": 60, \\\"slowly\\\": 18, \\\"recovering\\\": 13, \\\"crisis\\\": 50, \\\"bubble\\\": 12, \\\"burst\\\": 15, \\\"millions\\\": 111, \\\"consumers\\\": 169, \\\"fell\\\": 154, \\\"repayments\\\": 13, \\\"profit\\\": 108, \\\"september\\\": 170, \\\"needed\\\": 216, \\\"further\\\": 271, \\\"thrown\\\": 33, \\\"stock\\\": 178, \\\"exchange\\\": 142, \\\"exceeds\\\": 7, \\\"assets\\\": 66, \\\"running\\\": 201, \\\"stem\\\": 14, \\\"cell\\\": 54, \\\"research\\\": 292, \\\"backed\\\": 93, \\\"frightened\\\": 4, \\\"controversial\\\": 91, \\\"presidential\\\": 24, \\\"bush\\\": 136, \\\"opposed\\\": 41, \\\"extending\\\": 22, \\\"argued\\\": 110, \\\"moral\\\": 21, \\\"embracing\\\": 9, \\\"science\\\": 56, \\\"victims\\\": 70, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 19, \\\"neurone\\\": 3, \\\"disease\\\": 31, \\\"offer\\\": 311, \\\"suffer\\\": 32, \\\"devastating\\\": 9, \\\"illnesses\\\": 3, \\\"embryonic\\\": 1, \\\"cells\\\": 15, \\\"allowed\\\": 109, \\\"ability\\\": 99, \\\"develop\\\": 68, \\\"body\\\": 120, \\\"tissue\\\": 5, \\\"types\\\": 29, \\\"scientists\\\": 19, \\\"laboratory\\\": 20, \\\"specific\\\": 55, \\\"kidney\\\": 5, \\\"heart\\\": 87, \\\"brain\\\": 22, \\\"acknowledged\\\": 30, \\\"genuine\\\": 38, \\\"concerns\\\": 121, \\\"mustn\\\": 1, \\\"change\\\": 260, \\\"nostalgic\\\": 1, \\\"past\\\": 291, \\\"optimistic\\\": 50, \\\"politicians\\\": 82, \\\"create\\\": 148, \\\"framework\\\": 13, \\\"harnessed\\\": 1, \\\"benefit\\\": 78, \\\"mankind\\\": 2, \\\"expectancy\\\": 8, \\\"briton\\\": 22, \\\"around\\\": 396, \\\"mid\\\": 56, \\\"society\\\": 108, \\\"enhance\\\": 17, \\\"quality\\\": 123, \\\"lives\\\": 117, \\\"grow\\\": 78, \\\"concerned\\\": 114, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"souls\\\": 3, \\\"respect\\\": 56, \\\"those\\\": 620, \\\"multiple\\\": 28, \\\"sclerosis\\\": 3, \\\"papers\\\": 41, \\\"possibly\\\": 28, \\\"easy\\\": 120, \\\"answers\\\": 11, \\\"necessary\\\": 42, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"done\\\": 227, \\\"look\\\": 297, \\\"grown\\\": 36, \\\"achieved\\\": 56, \\\"superman\\\": 3, \\\"actor\\\": 211, \\\"christopher\\\": 14, \\\"reeve\\\": 2, \\\"advocate\\\": 7, \\\"paralysed\\\": 9, \\\"horse\\\": 21, \\\"riding\\\": 4, \\\"accident\\\": 28, \\\"remarks\\\": 27, \\\"women\\\": 244, \\\"committee\\\": 183, \\\"ambitions\\\": 44, \\\"values\\\": 26, \\\"connors\\\": 16, \\\"jimmy\\\": 25, \\\"planning\\\": 101, \\\"term\\\": 216, \\\"relationship\\\": 68, \\\"lawn\\\": 5, \\\"association\\\": 148, \\\"unearth\\\": 1, \\\"spent\\\": 127, \\\"lta\\\": 11, \\\"elite\\\": 18, \\\"winter\\\": 52, \\\"camp\\\": 58, \\\"manga\\\": 4, \\\"attitude\\\": 18, \\\"arrangement\\\": 7, \\\"confusing\\\": 11, \\\"doing\\\": 215, \\\"crowther\\\": 1, \\\"coaches\\\": 24, \\\"players\\\": 523, \\\"d\\\": 245, \\\"junior\\\": 22, \\\"greg\\\": 21, \\\"rusedski\\\": 32, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 13, \\\"keothavong\\\": 1, \\\"amazing\\\": 29, \\\"site\\\": 193, \\\"bunch\\\": 7, \\\"speaking\\\": 122, \\\"impressed\\\": 30, \\\"went\\\": 272, \\\"workouts\\\": 1, \\\"every\\\": 309, \\\"practice\\\": 38, \\\"interesting\\\": 46, \\\"desire\\\": 47, \\\"passion\\\": 29, \\\"brought\\\": 126, \\\"surrounding\\\": 30, \\\"instilling\\\": 1, \\\"importance\\\": 32, \\\"buy\\\": 189, \\\"effort\\\": 105, \\\"minute\\\": 108, \\\"felgate\\\": 2, \\\"sport\\\": 172, \\\"fantastic\\\": 60, \\\"humble\\\": 6, \\\"considering\\\": 55, \\\"hopefully\\\": 47, \\\"ll\\\": 134, \\\"individual\\\": 105, \\\"clear\\\": 230, \\\"word\\\": 65, \\\"job\\\": 224, \\\"respects\\\": 12, \\\"input\\\": 4, \\\"why\\\": 186, \\\"stake\\\": 90, \\\"reputation\\\": 36, \\\"successful\\\": 97, \\\"agreed\\\": 183, \\\"commentate\\\": 2, \\\"wimbledon\\\": 42, \\\"championships\\\": 84, \\\"tournament\\\": 84, \\\"japanese\\\": 95, \\\"banking\\\": 52, \\\"battle\\\": 122, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 18, \\\"takeover\\\": 89, \\\"ufj\\\": 12, \\\"holdings\\\": 17, \\\"enabling\\\": 9, \\\"latter\\\": 11, \\\"merge\\\": 22, \\\"mitsubishi\\\": 23, \\\"tokyo\\\": 18, \\\"bosses\\\": 27, \\\"counterparts\\\": 15, \\\"friday\\\": 200, \\\"clearing\\\": 15, \\\"conclude\\\": 6, \\\"yen\\\": 56, \\\"exit\\\": 18, \\\"ends\\\": 24, \\\"profile\\\": 56, \\\"fight\\\": 133, \\\"history\\\": 130, \\\"fierce\\\": 24, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"management\\\": 111, \\\"known\\\": 192, \\\"mtfg\\\": 3, \\\"absorb\\\": 2, \\\"investors\\\": 126, \\\"accept\\\": 65, \\\"merger\\\": 42, \\\"statement\\\": 231, \\\"ongoing\\\": 26, \\\"integration\\\": 10, \\\"operations\\\": 77, \\\"persisting\\\": 1, \\\"proposal\\\": 56, \\\"interests\\\": 65, \\\"approved\\\": 39, \\\"firms\\\": 389, \\\"formality\\\": 3, \\\"turn\\\": 144, \\\"deepening\\\": 1, \\\"ties\\\": 13, \\\"daiwa\\\": 9, \\\"venture\\\": 37, \\\"speculation\\\": 88, \\\"blown\\\": 10, \\\"banks\\\": 110, \\\"increasingly\\\": 78, \\\"seeking\\\": 59, \\\"alliances\\\": 2, \\\"fights\\\": 7, \\\"survival\\\": 14, \\\"independent\\\": 137, \\\"makers\\\": 74, \\\"argonaut\\\": 19, \\\"based\\\": 417, \\\"harry\\\": 73, \\\"potter\\\": 36, \\\"sacked\\\": 25, \\\"employees\\\": 49, \\\"severe\\\": 23, \\\"cash\\\": 195, \\\"administrators\\\": 11, \\\"online\\\": 343, \\\"selling\\\": 119, \\\"save\\\": 87, \\\"run\\\": 311, \\\"suspended\\\": 79, \\\"developers\\\": 62, \\\"along\\\": 104, \\\"headquarters\\\": 27, \\\"operates\\\": 29, \\\"studios\\\": 69, \\\"provided\\\": 56, \\\"healthy\\\": 17, \\\"flow\\\": 21, \\\"software\\\": 379, \\\"constant\\\": 16, \\\"deals\\\": 51, \\\"publishers\\\": 15, \\\"signs\\\": 48, \\\"trouble\\\": 69, \\\"emerged\\\": 51, \\\"heading\\\": 23, \\\"delays\\\": 26, \\\"contracts\\\": 43, \\\"delayed\\\": 31, \\\"warn\\\": 21, \\\"suspend\\\": 16, \\\"cutting\\\": 71, \\\"measures\\\": 102, \\\"fired\\\": 32, \\\"loss\\\": 95, \\\"redundancies\\\": 7, \\\"suspected\\\": 23, \\\"staff\\\": 128, \\\"employed\\\": 17, \\\"latest\\\": 253, \\\"cuts\\\": 128, \\\"edgware\\\": 3, \\\"morpheme\\\": 4, \\\"offices\\\": 33, \\\"kentish\\\": 2, \\\"add\\\": 95, \\\"monsters\\\": 6, \\\"base\\\": 44, \\\"rubin\\\": 6, \\\"partners\\\": 28, \\\"finances\\\": 39, \\\"concluded\\\": 27, \\\"administrator\\\": 8, \\\"restructuing\\\": 1, \\\"partly\\\": 42, \\\"overheads\\\": 5, \\\"premises\\\": 16, \\\"hopeful\\\": 18, \\\"expressions\\\": 1, \\\"interest\\\": 283, \\\"quarters\\\": 33, \\\"quick\\\": 47, \\\"redundant\\\": 5, \\\"receive\\\": 93, \\\"wages\\\": 27, \\\"redundancy\\\": 5, \\\"pay\\\": 289, \\\"security\\\": 322, \\\"warning\\\": 84, \\\"fbi\\\": 25, \\\"virus\\\": 172, \\\"federal\\\": 91, \\\"bureau\\\": 9, \\\"investigation\\\": 77, \\\"computer\\\": 321, \\\"spread\\\": 66, \\\"e\\\": 306, \\\"mails\\\": 70, \\\"purport\\\": 5, \\\"gov\\\": 4, \\\"address\\\": 77, \\\"recipients\\\": 8, \\\"accessed\\\": 10, \\\"illegal\\\": 102, \\\"websites\\\": 117, \\\"messages\\\": 113, \\\"internet\\\": 303, \\\"monitored\\\": 10, \\\"complaint\\\": 36, \\\"center\\\": 18, \\\"attachment\\\": 21, \\\"mail\\\": 224, \\\"contains\\\": 24, \\\"message\\\": 118, \\\"click\\\": 24, \\\"answer\\\": 91, \\\"questions\\\": 85, \\\"questionnaire\\\": 2, \\\"infects\\\": 5, \\\"recipient\\\": 7, \\\"agency\\\": 133, \\\"once\\\": 212, \\\"infected\\\": 48, \\\"users\\\": 414, \\\"unsolicited\\\": 11, \\\"similar\\\": 152, \\\"solicitations\\\": 2, \\\"engage\\\": 20, \\\"sending\\\": 59, \\\"manner\\\": 20, \\\"investigating\\\": 30, \\\"phoney\\\": 5, \\\"month\\\": 416, \\\"shut\\\": 44, \\\"accounts\\\": 99, \\\"communicate\\\": 18, \\\"breach\\\": 21, \\\"incidents\\\": 16, \\\"appear\\\": 92, \\\"unrelated\\\": 3, \\\"halo\\\": 46, \\\"heralds\\\": 4, \\\"traffic\\\": 82, \\\"explosion\\\": 16, \\\"popularity\\\": 43, \\\"gaming\\\": 170, \\\"spell\\\": 21, \\\"net\\\": 453, \\\"warns\\\": 12, \\\"monitoring\\\": 31, \\\"sandvine\\\": 3, \\\"issued\\\": 74, \\\"analysis\\\": 32, \\\"xbox\\\": 81, \\\"fourfold\\\": 1, \\\"launch\\\": 158, \\\"continued\\\": 93, \\\"cope\\\": 43, \\\"demands\\\": 46, \\\"bandwidth\\\": 20, \\\"popular\\\": 174, \\\"single\\\": 184, \\\"connected\\\": 27, \\\"subscription\\\": 29, \\\"gamers\\\": 87, \\\"clan\\\": 4, \\\"others\\\": 178, \\\"compare\\\": 10, \\\"surge\\\": 26, \\\"numbers\\\": 132, \\\"wake\\\": 32, \\\"call\\\": 171, \\\"industry\\\": 416, \\\"increases\\\": 60, \\\"morin\\\": 1, \\\"ease\\\": 33, \\\"congestion\\\": 4, \\\"intelligent\\\": 15, \\\"finding\\\": 87, \\\"using\\\": 328, \\\"become\\\": 301, \\\"charge\\\": 130, \\\"amount\\\": 124, \\\"attributed\\\": 14, \\\"seen\\\": 320, \\\"clarion\\\": 1, \\\"isps\\\": 6, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 197, \\\"factors\\\": 28, \\\"spoils\\\": 1, \\\"lag\\\": 6, \\\"noticeable\\\": 2, \\\"delay\\\": 17, \\\"gamer\\\": 12, \\\"clicking\\\": 14, \\\"mouse\\\": 29, \\\"keyboard\\\": 26, \\\"tend\\\": 39, \\\"migrate\\\": 2, \\\"toward\\\": 9, \\\"lowest\\\": 42, \\\"analysing\\\": 2, \\\"hungry\\\": 9, \\\"lindsay\\\": 22, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 57, \\\"operators\\\": 86, \\\"differentiate\\\": 4, \\\"access\\\": 250, \\\"countries\\\": 312, \\\"levels\\\": 118, \\\"fast\\\": 110, \\\"homes\\\": 83, \\\"hugely\\\": 50, \\\"bates\\\": 20, \\\"seals\\\": 5, \\\"ken\\\": 31, \\\"completed\\\": 46, \\\"chairman\\\": 228, \\\"sealed\\\": 11, \\\"gmt\\\": 74, \\\"bought\\\": 124, \\\"delighted\\\": 48, \\\"stepping\\\": 15, \\\"mantel\\\": 1, \\\"recognise\\\": 45, \\\"fallen\\\": 61, \\\"ahead\\\": 265, \\\"belongs\\\": 5, \\\"fans\\\": 206, \\\"guise\\\": 4, \\\"geneva\\\": 8, \\\"sports\\\": 81, \\\"fund\\\": 129, \\\"revealed\\\": 118, \\\"elland\\\": 2, \\\"road\\\": 96, \\\"thorp\\\": 1, \\\"arch\\\": 3, \\\"ground\\\": 88, \\\"jon\\\": 15, \\\"task\\\": 53, \\\"sort\\\": 80, \\\"remaining\\\": 56, \\\"light\\\": 104, \\\"tunnel\\\": 13, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 12, \\\"medium\\\": 32, \\\"totally\\\": 44, \\\"consolidate\\\": 4, \\\"board\\\": 167, \\\"succeeded\\\": 14, \\\"reducing\\\": 40, \\\"tirelessly\\\": 2, \\\"solve\\\": 21, \\\"eighty\\\": 4, \\\"percent\\\": 15, \\\"overcome\\\": 29, \\\"success\\\": 194, \\\"background\\\": 25, \\\"undisclosed\\\": 10, \\\"period\\\": 134, \\\"smooth\\\": 8, \\\"hand\\\": 122, \\\"unpaid\\\": 12, \\\"capacity\\\": 76, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"serve\\\": 83, \\\"consultant\\\": 16, \\\"incoming\\\": 6, \\\"directors\\\": 59, \\\"leave\\\": 114, \\\"loans\\\": 42, \\\"understood\\\": 35, \\\"joined\\\": 87, \\\"yvonne\\\": 1, \\\"todd\\\": 7, \\\"taylor\\\": 85, \\\"refused\\\": 79, \\\"details\\\": 112, \\\"figures\\\": 323, \\\"dea\\\": 1, \\\"l\\\": 46, \\\"current\\\": 266, \\\"cheques\\\": 1, \\\"person\\\": 105, \\\"stretching\\\": 7, \\\"internal\\\": 29, \\\"arrangements\\\": 16, \\\"roman\\\": 8, \\\"abramovich\\\": 4, \\\"stamford\\\": 13, \\\"bridge\\\": 38, \\\"invest\\\": 37, \\\"sebastien\\\": 12, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 19, \\\"efforts\\\": 81, \\\"failed\\\": 176, \\\"lose\\\": 86, \\\"brink\\\": 10, \\\"administration\\\": 60, \\\"deduction\\\": 2, \\\"points\\\": 170, \\\"football\\\": 182, \\\"investment\\\": 202, \\\"spared\\\": 3, \\\"prospect\\\": 29, \\\"cole\\\": 39, \\\"lengthy\\\": 12, \\\"lay\\\": 22, \\\"carlton\\\": 2, \\\"striker\\\": 73, \\\"loan\\\": 39, \\\"picked\\\": 81, \\\"knock\\\": 21, \\\"holland\\\": 20, \\\"action\\\": 329, \\\"bad\\\": 120, \\\"o\\\": 324, \\\"leary\\\": 16, \\\"struggled\\\": 30, \\\"ankle\\\": 28, \\\"unable\\\": 43, \\\"shortage\\\": 11, \\\"strikers\\\": 6, \\\"fitness\\\": 27, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 73, \\\"emergence\\\": 10, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviated\\\": 1, \\\"manager\\\": 220, \\\"department\\\": 128, \\\"audio\\\": 50, \\\"enters\\\": 7, \\\"dimension\\\": 8, \\\"phones\\\": 233, \\\"closer\\\": 55, \\\"ubiquitous\\\": 5, \\\"becoming\\\": 110, \\\"sound\\\": 98, \\\"small\\\": 192, \\\"device\\\": 113, \\\"buzzing\\\": 2, \\\"bee\\\": 4, \\\"jumps\\\": 7, \\\"disappearing\\\": 2, \\\"surround\\\": 12, \\\"demo\\\": 6, \\\"unremarkable\\\": 1, \\\"heard\\\": 66, \\\"multi\\\": 43, \\\"speaker\\\": 30, \\\"cinema\\\": 68, \\\"startling\\\": 2, \\\"emerging\\\": 22, \\\"sonaptic\\\": 7, \\\"developed\\\": 85, \\\"emerges\\\": 4, \\\"stereo\\\": 3, \\\"speakers\\\": 11, \\\"srs\\\": 1, \\\"widening\\\": 5, \\\"managing\\\": 48, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 145, \\\"few\\\": 283, \\\"seem\\\": 54, \\\"bigger\\\": 72, \\\"headphones\\\": 2, \\\"nicer\\\": 2, \\\"proper\\\": 40, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standards\\\": 87, \\\"handsets\\\": 68, \\\"nec\\\": 13, \\\"fujitsu\\\": 5, \\\"released\\\": 226, \\\"marker\\\": 4, \\\"chips\\\": 31, \\\"produced\\\": 93, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"consoles\\\": 55, \\\"efficient\\\": 36, \\\"works\\\": 86, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 60, \\\"dr\\\": 145, \\\"alastair\\\": 23, \\\"sibbald\\\": 1, \\\"basically\\\": 16, \\\"fool\\\": 6, \\\"ears\\\": 10, \\\"thinking\\\": 57, \\\"coming\\\": 209, \\\"areas\\\": 130, \\\"actually\\\": 100, \\\"isn\\\": 71, \\\"uses\\\": 73, \\\"certain\\\": 85, \\\"bits\\\": 9, \\\"information\\\": 353, \\\"effectively\\\": 59, \\\"synthesising\\\": 2, \\\"handset\\\": 41, \\\"structure\\\": 36, \\\"ear\\\": 12, \\\"encoder\\\": 1, \\\"helping\\\": 75, \\\"understand\\\": 87, \\\"emanating\\\": 2, \\\"processing\\\": 32, \\\"algorithms\\\": 4, \\\"mimic\\\": 1, \\\"encoding\\\": 1, \\\"giving\\\": 100, \\\"impression\\\": 25, \\\"listener\\\": 3, \\\"fact\\\": 172, \\\"source\\\": 83, \\\"montieth\\\": 2, \\\"bend\\\": 7, \\\"shape\\\": 38, \\\"causes\\\": 23, \\\"differences\\\": 19, \\\"downloading\\\": 31, \\\"handhelds\\\": 10, \\\"often\\\": 122, \\\"limitations\\\": 4, \\\"screens\\\": 47, \\\"immersive\\\": 13, \\\"fishing\\\": 17, \\\"creating\\\": 61, \\\"field\\\": 100, \\\"plays\\\": 64, \\\"driving\\\": 55, \\\"shoot\\\": 25, \\\"em\\\": 9, \\\"ups\\\": 25, \\\"songs\\\": 107, \\\"expansive\\\": 4, \\\"offers\\\": 91, \\\"chip\\\": 76, \\\"significantly\\\": 24, \\\"improves\\\": 4, \\\"efficiency\\\": 24, \\\"processor\\\": 32, \\\"otherwise\\\": 28, \\\"explained\\\": 53, \\\"european\\\": 523, \\\"markets\\\": 126, \\\"vodafone\\\": 47, \\\"advanced\\\": 28, \\\"indian\\\": 110, \\\"successfully\\\": 22, \\\"defend\\\": 42, \\\"chennai\\\": 5, \\\"finalist\\\": 9, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 24, \\\"donated\\\": 13, \\\"relief\\\": 78, \\\"asian\\\": 82, \\\"tsunami\\\": 130, \\\"throughout\\\": 66, \\\"thai\\\": 13, \\\"winner\\\": 125, \\\"closing\\\": 38, \\\"bouncing\\\": 4, \\\"decider\\\": 13, \\\"tie\\\": 79, \\\"confirmed\\\": 119, \\\"donating\\\": 6, \\\"hoping\\\": 86, \\\"makes\\\": 144, \\\"difference\\\": 68, \\\"contribution\\\": 40, \\\"pledges\\\": 25, \\\"donate\\\": 18, \\\"disaster\\\": 96, \\\"claimed\\\": 145, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 36, \\\"killed\\\": 50, 